{ 
  "bears":[
 { "id" : 1,  "source" :  "James Rollins", "quotation" :  "Always respect Mother Nature. Especially when she weighs 400 pounds and is guarding her baby." }, 
 { "id" : 2, "source" :  "Unknown", "quotation" :  "One can never be unhappy in the middle of a big, beautiful, bear hug." }, 
 { "id" : 3, "source" :  "Charles Muir", "quotation" : "Bears are not companions of men, but children of God." }, 
 { "id" : 4, "source" :  "Charlotte Gray", "quotation" :  "A bear remains a bear - even when most of him has fallen off or worn away." }, 
 { "id" : 5, "source" :  "Unknown", "quotation" : "Life’s challenges are no match for a bear’s determination." }, 
 { "id" : 6, "source" :  "Unknown", "quotation" :  "Embrace your inner bear: fierce, protective, and unapologetically you." }, 
 { "id" : 7, "source" :  "Unknown", "quotation" : "Like a bear emerging from hibernation, awaken to new possibilities." },  
 { "id" : 8, "source" :  "Unknown", "quotation" :  "In the wilderness of life, let your bear spirit guide you." }, 
 { "id" : 9, "source" :  "Unknown", "quotation" :  "A mother bear’s love knows no bounds; nurture your passions with the same intensity." }, 
 { "id" : 10, "source" :  "Unknown", "quotation" : "Be like a bear: strong enough to stand alone, yet wise enough to work together." }, 
 { "id" : 11, "source" :  "Unknown", "quotation" : "Hibernation teaches us: sometimes, rest is the most productive action." }, 
 { "id" : 12, "source" :  "Unknown", "quotation" : "The bear adapts to changing seasons; embrace life’s transitions with courage." },  
 { "id" : 13, "source" :  "Unknown", "quotation" :  "Like a bear protecting its cubs, fiercely guard your dreams and aspirations." }, 
 { "id" : 14, "source" :  "Unknown", "quotation" :  "A bear’s curiosity leads to discovery; never stop exploring your world." }, 
 { "id" : 15, "source" :  "Bear Grylls", "quotation" :  "A bear is just a bear until it’s confronted with something it can’t handle. Then it’s a survivor" }, 
 { "id" : 16, "source" :  "James Breakwel", "quotation" : "Bears rose to the top of the food chain solely so they could dedicate half their lives to sleep. It’s the world’s most intimidating power nap." }, 
 { "id" : 17, "source" :  "Helen Exley", "quotation" : "A bear teaches us that if the heart is true, it doesn’t matter much if an ear drops off." }, 
 { "id" : 18, "source" :  "Rick Bass", "quotation" : "The mountains have always been here, and in them, the bears." }, 
 { "id" : 19, "source" :  "John Muir", "quotation" : "Bears are made of the same dust as we, and they breathe the same winds and drink of the same waters." }, 
 { "id" : 20, "source" :  "Marion Kilson", "quotation" : "The bear is what we think of when we are alone in the woods at night." }, 
 { "id" : 21, "source" :  "Charles Muir", "quotation" : "Bears are not companions of men, but children of God." }, 
 { "id" : 22, "source" :  "Winnie the Pooh", "quotation" : "Sometimes the smallest things take up the most room in your heart." }, 
 { "id" : 23, "source" :  "Unknown", "quotation" : "Why don’t bears wear shoes? They have bear feet!" }, 
 { "id" : 24, "source" :  "Bernd Brunner", "quotation" : "The many surviving stories about bears reveal the variety of roles that they have played in the human imagination, from enemies of mankind to their protective spirits." }, 
 { "id" : 25, "source" :  "Charles Muir", "quotation" : "Bears are not companions of men, but children of God." }, 
 { "id" : 26, "source" :  "Linda Jo Hunter", "quotation" : "Bears not only make the habitat rich, but they also enrich us just by being." }, 
 { "id" : 27, "source" :  "Peter Gaulke", "quotation" : "Bears have been known to attack man, although the fact is that fewer people have been killed by bears than in all of World World I and World War II combined." }, 
 { "id" : 28, "source" :  "Charles Fergus", "quotation" : "Bears with their great size and strength, remind us of how weak and ineffectual we are as organisms: a bear, even a small one, could abolish a human fairly easily." }, 
 { "id" : 29, "source" :  "Earl Fleming", "quotation" : "It would be fitting, I think, if among the last manmade tracks on earth would be found the huge footprints of the great brown bear." }, 
 { "id" : 30, "source" :  "Winnie the Pooh", "quotation" : "A day without a friend is like a pot without a single drop of honey left inside." }, 
 { "id" : 31, "source" :  "Winnie the Pooh", "quotation" : "How lucky I am to have something that makes saying goodbye so hard." }, 
 { "id" : 32, "source" :  "Winnie the Pooh", "quotation" : "The things that make me different are the things that make me." }, 
 { "id" : 33, "source" :  "Fozzie Bear", "quotation" : "I’m so broke, I can't even pay attention!" }, 
 { "id" : 34, "source" :  "Eeyore", "quotation" : "It never hurts to keep looking for sunshine." }, 
 { "id" : 35, "source" :  "Christopher Robin", "quotation" : "You’re braver than you believe, stronger than you seem, and smarter than you think." }  
 ]
} 
